<header>用户协议</header>
<div class="license">
    <p class="title">“艾黎思” 用户协议</p>
    <p class="content">欢迎您使用艾黎思APP！请您仔细阅读以下声明，您在艾黎思查看信息以及使用艾黎思预订服务表明您对以下内容的接受：</p>
    <p class="sub-title">1.服务说明</p>
    <p class="content">艾黎思是将有资质、有品质的旅行服务信息汇集于互联网平台供用户查阅的互联网信息服务提供商，同时帮助用户通过互联网向旅行服务提供商联系并预订相关旅游服务项目。对用户预订的旅游服务项目中出现的瑕疵等问题，艾黎思并不承担责任，但艾黎思将尽力协助用户与相关旅游服务项目提供商进行协商，不能协商解决的，用户可以向消费者协会投诉或通过法律途径解决。</p>
    <p class="sub-title">2.隐私权条款</p>
    <p class="content">艾黎思严格保障用户隐私权，对上网用户的个人信息保密，未经上网用户同意不得向他人泄露，但法律另有规定的除外。只有当政府机关依照法定程序要求我们披露用户的个人资料时，艾黎思才会依法或为维护公共安全之目的向执法单位提供用户的个人资料，且不承担任何法律责任。用户自愿注册个人信息，用户在注册时提供的所有信息，都是基于自愿，用户有权在任何时候拒绝提供这些信息。注册个人信息的用户同意艾黎思对这些信息进行善意利用。艾黎思使用目前业界高可靠性的服务器软件，支持安全加密协议。我们会运用这套软件并采用多种方法在最大程度上来确保用户提供的信息不被非法访问。用户明确同意其使用艾黎思网络服务所存在的风险将完全由其自己承担。</p>
    <p class="sub-title">3.免责条款</p>
    <p class="content">艾黎思不担保网络服务一定能满足用户的要求，也不担保网络服务不会中断，对网络服务的及时性、安全性、准确性也都不做担保。</p>
    <p class="content">艾黎思不保证为向用户提供便利而设置的外部链接的准确性和完整性，同时，对于该等外部链接指向的不由艾黎思实际控制的任何网页上的内容，艾黎思不承担任何责任。</p>
    <p class="content">对于因不可抗力或艾黎思不能控制的原因造成的网络服务中断或其他缺陷，艾黎思不承担任何责任，但将尽力减少因此而给用户造成的损失和影响。</p>
    <p class="sub-title">4.其他</p>
    <p class="content">本声明适用中华人民共和国法律，用户和艾黎思一致同意服从中华人民共和国人民法律，接受上海市浦东新区人民法院的管辖。如其中任何条款与中华人民共和国法律相抵触，则这些条款将完全按法律规定重新解释，而其它条款依旧具有法律效力。</p>
    <p class="content">本协议最终解释权归“艾黎思”（上海走客网络科技股份有限公司）所有，我们同时保留随时更改上述免责及其他条款的权利。</p>
</div>

<?php echo $this->registerCssFile('/resource/home/license.css');$this->title='用户协议';?>